
/* Class = "NSPanel"; title = "Pannello"; ObjectID = "31"; */
"31.title" = "Pannello";

/* Class = "NSBox"; title = "Titolo"; ObjectID = "35"; */
"35.title" = "Titolo";

/* Class = "NSTextFieldCell"; title = "GPG - sto elaborando..."; ObjectID = "45"; */
"45.title" = "GPG - sto elaborando...";

/* Class = "NSButtonCell"; title = "Cancella"; ObjectID = "46"; */
"46.title" = "Cancella";

/* Class = "NSTextFieldCell"; title = "Testo del messaggio"; ObjectID = "48"; */
"48.title" = "Testo del messaggio";

